[
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "obsidian-habitica-integration",
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-style-settings",
  "url-into-selection",
  "obsidian-banners",
  "obsidian-markdown-furigana",
  "obsidian-5e-statblocks",
  "templater-obsidian",
  "buttons",
  "obsidian-to-anki-plugin",
  "obsidian-git"
]