[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-to-anki-plugin",
  "obsidian-style-settings",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "buttons",
  "obsidian-banners",
  "obsidian-markdown-furigana",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-5e-statblocks"
]