[
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-to-anki-plugin",
  "obsidian-style-settings",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "buttons",
  "obsidian-banners"
]